[
  {
    "id": "page_008_line000",
    "text": "7\n§ 1. Восстановление и развитие экономики и социальной сферы",
    "bbox": [
      36.850399017333984,
      14.915916442871094,
      422.3623962402344,
      34.09991455078125
    ]
  },
  {
    "id": "page_008_line001",
    "text": "1  Влияние Победы.  СССР победил в самой кровопролитной \nвойне в истории человечества, внёс решающий вклад в  разгром \nагрессоров. Подвиг советских людей значительно повысил автори-\nтет нашей страны во всём мире. Советское общество вышло из \nвойны с чувством гордости и патриотизма, его скреплял высокий \nдух коллективизма.\nНачалась работа по восстановлению промышленности и сель-\nского хозяйства, потребовавшая колоссальных усилий. Люди, \nв годы войны напряжённо трудившиеся в условиях мобилизацион-\nной экономики, ожидали послаблений и улучшения качества  \nжизни. Но начавшееся противостояние СССР и Западного блока \nпотребовало форсированного восстановления в первую очередь \nтяжёлой промышленности.\nПоследствия войны были ужасными. Засуха и неурожай, раз-\nразившиеся в 1946 г., стали причиной голода в ряде западных  \nрайонов страны, в Поволжье и Центрально-Чернозёмной зоне. \nМиллионы вдов напряжённо работали на заводах и в колхозах. \nМножество людей осталось без крова и жило в землянках. Не хва-\nтало качественной одежды и  других промтоваров  — демобилизо-\nванные донашивали военные шинели и гимнастёрки. Особен-\nно  тяжёлым было положение на селе, несколько лучше было \nорганизовано снабжение в больших городах. До 1947 г. основные \nпродукты питания распределялись по  карточкам. Тем не менее \nбольшинство людей считали, что самое страшное позади, и смо-\nтрели в будущее с искренним оптимизмом.\nВскоре после окончания войны начался процесс репатриации: \nв СССР стали возвращаться люди, угнанные во время войны окку-\nпантами для рабского труда в Германии, бывшие военнопленные \nи другие перемещённые лица. В отношении них проводилась про-\nверка. Тех, кто запятнал себя сотрудничеством с фашистами, при-\nговаривали к тюремному заключению, в исключительных случа-\nях — к смертной казни. Такие меры находили понимание в обществе. \nПродолжалась беспощадная борьба с пособниками нацистов — \nприбалтийскими «лесными братьями», бандеровцами, членами \nУкраинской повстанческой армии (УПА)1. Националисты, исполь-\nзуя террористические методы, напа дали на военных и милиционе-\nров, убивали семьи советских активистов, учителей, медиков, за-\nпугивали сельское население в  западных районах СССР. После",
    "bbox": [
      56.69578552246094,
      50.011024475097656,
      405.19488525390625,
      543.5632934570312
    ]
  },
  {
    "id": "page_008_line002",
    "text": "1 \nУПА — организация, запрещённая в России.",
    "bbox": [
      56.69279861450195,
      555.3614501953125,
      276.013427734375,
      566.09912109375
    ]
  }
]