[
  {
    "id": "page_371_line000",
    "text": "370 ГЛАВА II",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_371_line001",
    "text": "фиях? Сформулируйте цель этого общественного движения. Принимали ли ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_371_line002",
    "text": "вы или ваши родственники участие в его? Если да, то опишите свои чувства от участия в акции.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_371_line003",
    "text": "12. Охарактеризуйте изменения положения религии в целом и отдельных кон-фессий в России в 1990-е гг. В чём именно проявились эти изменения?",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_371_line004",
    "text": "13. Сравните повседневную жизнь современного российского общества  ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_371_line005",
    "text": "и повседневную жизнь россиян в 1990-е гг. (критерии для сравнения опре-делите самостоятельно). Выделите основные различия.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_371_line006",
    "text": "14. Приведите примеры (не менее трёх) влияния глобализации на российскую культуру начала XXI в. Дайте оценку данному процессу.",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_371_line007",
    "text": "15*. Разделившись на группы, проведите дискуссию с одноклассниками на тему ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_371_line008",
    "text": "«Единый государственный экзамен: за и против». При подготовке к дискус-сии используйте статистические данные.",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_371_line009",
    "text": "Работаем с ПОНЯТИЯМИ ",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_371_line010",
    "text": "Раскройте смысл понятия «волонтёрство». Приведите исторический факт, ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_371_line011",
    "text": "конкретизирующий данное понятие относительно истории России.",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_371_line012",
    "text": "Работаем с ХРОНОЛОГИЕЙ ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_371_line013",
    "text": "Расположите в хронологической последовательности исторические собы-тия. Запишите в тетради цифры, которыми обозначены исторические собы-тия, в правильной последовательности.1) введение в качестве обязательного Единого государственного экзамена2) начало работы Большого адронного коллайдера3) присуждение Нобелевской премии по физике Ж. Алфёрову4) проведение чемпионата мира по футболу в России 5) проведение XXII зимних Олимпийских игр в Сочи ",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_371_line014",
    "text": "Работаем с ИСТОЧНИКОМ ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_371_line015",
    "text": "Прочитайте отрывок из выступления Ж. Алфёрова в Г осдуме (10 марта  ",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_371_line016",
    "text": "2010 г.). Ответьте на вопросы и выполните задание.",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_371_line017",
    "text": "«…Сегодня, безусловно, у нас поставлен чрезвычайно важный вопрос ",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  },
  {
    "id": "page_371_line018",
    "text": "возрождения промышленности высоких технологий, диверсификации нашей экономики на основе научно-технических разработок — это во-прос жизни и смерти нашего государства…",
    "bbox": [
      0,
      360,
      500,
      375
    ]
  },
  {
    "id": "page_371_line019",
    "text": "…Финансирование науки у нас за последние годы… выросло……Не рассчитывайте на возвращение учёных, уехавших за границу.  ",
    "bbox": [
      0,
      380,
      500,
      395
    ]
  },
  {
    "id": "page_371_line020",
    "text": "Те, кто успешно решил там проблему, уже не приедут. Наша задача — что-бы от нас утекало меньше, а для этого нам нужно, чтобы наука была нуж-на, была востребована, чтобы снова мы вернули престиж нашим науч-но-техническим исследованиям, разработкам и людям. Я повторяю, без возрождения экономики, основанной на высоких технологиях… Возро-",
    "bbox": [
      0,
      400,
      500,
      415
    ]
  }
]