[
  {
    "id": "page_078_line000",
    "text": "77 § 6. Экономическое и социальное развитие в 1953—1964 гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_078_line001",
    "text": "В 1958 г. был сделан вывод, что «с ростом общественного хозяй-",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_078_line002",
    "text": "ства колхозов личное хозяйство колхозников будет постепенно ",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_078_line003",
    "text": "утрачивать своё значение». Государство начало наступление на личные подсобные хозяйства. Предполагалось за 2—3 года скупить личный скот у рабочих совхозов, аналогичные меры рекомендова-ли осу ществить в колхозах. Эти меры, однако, не только не при-",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_078_line004",
    "text": "вели к росту производства в  животноводстве, но и ухудшили  ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_078_line005",
    "text": "по ложение с продовольствием на потребительском рынке. Её ос-",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_078_line006",
    "text": "ложнили последствия «кукурузного бума» и борьбы с «травопо-",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_078_line007",
    "text": "льем» — системой трёхпольного земледелия, когда зерновые куль-туры выращивали на одном месте два года подряд, а третий год земля «отдыхала».",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_078_line008",
    "text": "В 1962—1963 гг. продовольственная ситуация ещё более ослож-",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_078_line009",
    "text": "нилась кризисом на целинных землях. Первоначальные вы сокие ",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_078_line010",
    "text": "урожаи были следствием естественного плодородия земель. Одна-ко поспешность «освоения целины» и непродуманная сис тема зем-",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_078_line011",
    "text": "лепользования, неблагоприятные погодные условия привели к бы-строму снижению урожайности.",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_078_line012",
    "text": "Кризис сельского хозяйства привёл к первой за долгие годы  ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_078_line013",
    "text": "закупке зерна за границей. В последующие годы объём импорта зерна продолжал нарастать.",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_078_line014",
    "text": "В 1962 г. были «временно» повышены на 30 % розничные цены ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_078_line015",
    "text": "на мясо и на 25 % цены на масло. Это вызвало массовое недоволь-",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_078_line016",
    "text": "ство и даже открытые акции протеста. Авторитет Хрущёва в обще-Плакат «Дорогу кукурузе!». 1955 г. ",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_078_line017",
    "text": "В 1955 г. советская делегация во время поездки по США познакомилась с опытом американских фермеров по вы-ращиванию кукурузы. Её урожайность в Америке значи-тельно опережала те зерновые культуры, которые веками выращивали в нашей стране. Вскоре Хрущёв потребовал широко внедрить кукурузу в СССР. Несмотря на возраже-ния специалистов, к 1962 г. посевные площади под неё были увеличены более чем вдвое, порой за счёт сокраще-ния посевов пшеницы и  ржи. Эксперимент закончился провалом: урожаи кукурузы в климатических условиях нашей страны оказались  намного ниже ожидаемых. Од-новременно произошло снижение сбора зерновых.",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  },
  {
    "id": "page_078_line018",
    "text": " ⬤С какой целью в сельское хозяйство внедрялась куку руза?",
    "bbox": [
      0,
      360,
      500,
      375
    ]
  }
]