[
  {
    "id": "page_392_line000",
    "text": "391 § 37. Россия сегодня. Специальная военная операция (СВО)",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_392_line001",
    "text": "1 Отношения с Западом в начале XXI в. Россия исходила из ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_392_line002",
    "text": "того, что холодная война осталась позади. Мы верили, что буду-",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_392_line003",
    "text": "щее — за развитием добрососедских отношений с США и Западом.",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_392_line004",
    "text": "11 сентября 2001 г. Владимир Путин первым из глав государств ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_392_line005",
    "text": "выразил соболезнования американскому народу в  связи с серией терактов в  Нью-Йорке и Вашингтоне. Россия предложила США полномасштабное сотрудничество в борьбе с международным тер-роризмом. Впервые в истории удалось наладить совместную работу российских и американских спецслужб.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_392_line006",
    "text": "Россия и США продолжили работу по сокращению наступа-",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_392_line007",
    "text": "тельных вооружений. Был создан совет «Россия — НАТО».  ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_392_line008",
    "text": "В 2010 г. подписан договор об ограничении стратегических насту-пательных вооружений сроком на 10  лет. Развивалось сотрудни-чество с европейскими странами в сфере энергетики. СССР исто-рически выступал крупнейшим прямым поставщиком нефти и газа в Европу, что значительно увеличивало конкурентоспособность европейской  экономики, обеспечивало её энергетическую безо-пасность. С  1960-х  гг. работал нефтепровод «Дружба», с 1983  г. — газопровод «Уренгой — Помары — Ужгород».",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_392_line009",
    "text": "В 2003 г. был введён в эксплуатацию «Голубой поток» (из Рос-",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_392_line010",
    "text": "сии в Турцию). Началось строительство самых современных маги-стральных газопроводов по дну Балтийского («Северный поток-1» и «Северный поток-2») и Чёрного («Турецкий поток») морей. Это позволяло сделать наше сотрудничество ещё более взаимовы-годным за счёт использования новых технологий, современного оборудования, экологичной эксплуатации новых месторождений и большой экономии на транзите.",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_392_line011",
    "text": " ⬤Дайте характеристику отношений между Россией и странами Запада в нача-",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_392_line012",
    "text": "ле XXI в.",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_392_line013",
    "text": "2 Давление на Россию со стороны США. Энергетическая неза-",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_392_line014",
    "text": "висимость Европы не устраивала США. Во имя прибылей своих ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_392_line015",
    "text": "корпораций США постоянно прибегали к военно-террористиче-ским методам — так было в Ираке, Сирии и Ливии, да и во многих других точках планеты. Ради того, чтобы не допустить российский газ в Европу, в сентябре 2022 г. были взорваны нитки газопроводов «Северный поток» в Балтийском море. Результат очевиден — евро-пейцы вынуждены покупать значительно более дорогой сжижен-ный газ у американских компаний.",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  }
]