[
  {
    "id": "page_075_line000",
    "text": "74 ГЛАВА I",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_075_line001",
    "text": "Резерв дальнейшего развития промышленности виделся в ус-",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_075_line002",
    "text": "корении научно-технического прогресса. Наиболее зримых ре-",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_075_line003",
    "text": "зультатов удалось добиться в военно-промышленном комплексе и некоторых смежных областях. Важнейшим итогом научно-техни-ческого развития страны стало создание первых в мире ракет-но-космических комплексов. В 1957 г. в СССР был осуществлён запуск первого в мире искусственного спутника Земли. 12 апреля 1961 г. Юрий Гагарин открыл человечеству дорогу в космос (под-робнее об этом в § 7).",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_075_line004",
    "text": "За счёт использования нефти и газа радикально изменился  ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_075_line005",
    "text": "топливный баланс экономики. Росла химическая промышленность, широко освоившая выпуск искусственных материалов. На желез-ных дорогах паровозы заменялись тепловозами и электровозами.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_075_line006",
    "text": "Важной частью экономической политики Хрущёв считал ре-",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_075_line007",
    "text": "форму управления народным хозяйством. Ключевым, с его точ-ки  зрения, было преодоление ведомственных барьеров. В 1957  г. вместо центральных отраслевых министерств началось создание территориальных советов народного хозяйства (совнархозы). ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_075_line008",
    "text": "Свыше 3,5 тыс. предприятий было передано из общесоюзного в ре-спубликанское подчинение, а местные Советы получили права на распределение продукции региональной промышленности. Эти меры, с одной стороны, расширили права регионов, а с другой — больно ударили по единству технической и технологической поли-тики и в конечном счёте — по планам внедрения в производствен-ный процесс достижений научно-техни ческого прогресса. Быстро ",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_075_line009",
    "text": "выяснилось,  что в условиях плановой экономики хозяйственная самостоятельность предприятий внутри регионов ведёт к наруше-",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_075_line010",
    "text": "нию связей между ними. Для выхода из создавшейся ситуации было решено создать  новые управленческие струк-туры  — республиканские совнархозы ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_075_line011",
    "text": "Волжская ГЭС им. В. И. Ленина. Куйбышевская ",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_075_line012",
    "text": "(ныне Самарская) обл.",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_075_line013",
    "text": "Строительство станции, начатое в 1950 г., было объявлено одной из «великих строек коммуниз-ма» и завершилось в 1962 г. С этой станции нача-лось создание Единой энергосистемы России.",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  }
]