[
  {
    "id": "page_146_line000",
    "text": "145 § 12. Социально-экономическое развитие СССР в 1964—1985 гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_146_line001",
    "text": "1 Новые ориентиры аграрной политики: реформа 1965  г. и  её ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_146_line002",
    "text": "результаты.  Противоречивые результаты многих начинаний ",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_146_line003",
    "text": "Н.  Хрущёва в экономической жизни стимулировали руководство ",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_146_line004",
    "text": "страны к поиску новых путей для повышения эффективности эко-номики.",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_146_line005",
    "text": "В 1965 г. началась реформа в сельском хозяйстве. Повышались ",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_146_line006",
    "text": "закупочные цены, на 10 лет устанавливался твёрдый план госу-дарственных закупок, вводилась надбавка в 50 % к основной цене ",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_146_line007",
    "text": "за сверхплановую продажу продуктов. Были сняты некоторые огра-ничения на личное подсобное хозяйство.",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_146_line008",
    "text": "Значительно увеличились государственные инвестиции: боль-",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_146_line009",
    "text": "шие средства расходовались на создание крупных современных агрокомплексов, приобретение дорогостоящей техники, на мелио-рацию и химизацию почвы. Однако по числу тракторов и другой сельхозтехники на гектар земли СССР по-прежнему серьёзно от-ставал от западных стран, где сельскохозяйственное производство дотировалось в гораздо больших масштабах. Кроме того, потери продукции от недостатка складов и трудностей в транспортировке составляли немалую часть урожая. Введение стабильных денежных окладов в колхозах (казалось бы, важное социальное достижение) имело и побочный эффект — рост иждивенческих настроений.",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_146_line010",
    "text": "Больше половины граждан СССР теперь проживали в городах. ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_146_line011",
    "text": "При этом отток трудоспособного населения из деревни усиливался.",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_146_line012",
    "text": "В этих условиях решить проблему интенсификации сельскохо-",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_146_line013",
    "text": "зяйственного производства только за счёт повышения зарплат или пенсий или увеличения числа техники было невозможно.",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_146_line014",
    "text": "Поэтому задачей становилось такое изменение условий жизни ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_146_line015",
    "text": "в деревне, которое должно было сблизить их с городскими. Этого предполагалось достичь путём укрупнения сельских поселений за счёт ликвидации малых деревень, объявленных «неперспектив-ными». Их жителей предполагалось переселять в более крупные (не менее 1,5 тыс. человек) населённые пункты, сократив к 1979 г. общее число сельских поселений в 6 раз. В расширяемых посёлках было начато строительство домов городского типа, реконструиро-вались дороги, увеличивалось число детских садов и поликлиник.",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_146_line016",
    "text": "Результаты этой программы и отношение людей были противо-",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_146_line017",
    "text": "речивыми. С одной стороны, многие деревенские жители негатив-но отнеслись к перемене образа жизни. С другой — вытесняемое из «неперспективных» деревень население, особенно молодёжь, ",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  }
]