[
  {
    "id": "page_213_line000",
    "text": "212 ГЛАВА I",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_213_line001",
    "text": "чиняемый здоровью людей) значительно пре-",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_213_line002",
    "text": "вышал доходы бюджета от торговли алкоголь-ной продукцией.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_213_line003",
    "text": "Антиалкогольная кампания имела противо-",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_213_line004",
    "text": "речивые результаты. Она способствовала неко-торому подъёму производства и, главное, со -",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_213_line005",
    "text": "кращению смертности и повышению рождаемости. Одновременно произошёл рост спекуляции спиртным (перепродажи на теневом рынке), взрывной массовый характер приняло самогоноварение, государственный бюджет недополучил значительные средства.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_213_line006",
    "text": "В феврале — марте 1986 г. курс на ускорение был конкрети-",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_213_line007",
    "text": "зирован на XXVII съезде КПСС. Оптимизм и масштабность планов поражали: новый курс предполагал за ближайшие 15 лет удвоить экономический потенциал, созданный за все предшествующие годы; почти в 2 раза увеличить национальный доход и объём про-мышленного производства; в 2,3—2,5 раза повысить производи-тельность труда. Одновременно предполагалось направить основ-ные средства на техническое перевооружение и модернизацию действующих предприятий, сократив до минимума финансирова-ние незавершённого строительства.",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_213_line008",
    "text": "Реализация планов, провозглашённых на XXVII съезде, была ",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_213_line009",
    "text": "начата с осуществления ряда административных мер.",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_213_line010",
    "text": "Была проведена реорганизация министерств и ведомств. В 1986 г. ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_213_line011",
    "text": "по примеру предприятий ВПК была введена государственная приёмка продукции на гражданских предприятиях (госприёмка). Качество изделий должны были контролировать службы, незави-симые от дирекции предприятий.",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_213_line012",
    "text": "Наконец, летом 1986 г. развернулась кампания по «борьбе ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_213_line013",
    "text": "с нетрудовыми доходами». По смыслу этого понятия речь долж-на была идти прежде всего о борьбе с хище ниями на производстве ",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_213_line014",
    "text": "и в торговле, а также взяточничеством. Однако на практике нетру-довыми были объявлены виды доходов, которые никак не проти-",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_213_line015",
    "text": "Почтовая марка «Трезвость — норма жизни». 1985 г.",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_213_line016",
    "text": "На практике антиалкогольная кампания привела к огром-ным очередям за водкой и падению личного автори-тета  Горбачёва. В народе его называли «минеральный  ",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_213_line017",
    "text": "сек ретарь».",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  }
]