[
  {
    "id": "page_186_line000",
    "text": "185 § 16. Национальная политика и национальные движения в 1964—1985 гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_186_line001",
    "text": "1 Новая историческая общность. В 1972 г. страна праздновала ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_186_line002",
    "text": "50-летие образования СССР. Подводились впечатляющие итоги раз-",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_186_line003",
    "text": "вития Советского государства. Наиболее высокими были темпы раз-вития республик Средней Азии. Абсолютное большинство населения здесь теперь имело высшее или среднее образование. Объём про-мышленного производства в Казахстане, Таджикистане, Узбекистане, Туркмении и Киргизии вырос в сотни раз.",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_186_line004",
    "text": "Быстро и динамично развивались республики Советской При-",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_186_line005",
    "text": "балтики: Эстонская, Латвийская и Литовская. Они подверглись тотальному разграблению в годы гитлеровской оккупации во вре-мя войны. Тем не менее в послевоенный период промышленное производство здесь увеличилось более чем в 30 раз. Впечатляющее промышленное и культурное развитие этих некогда отсталых на-циональных окраин Российской империи стало возможным благо-даря плановой государственной политике, вовлекавшей в коопера-цию и сотрудничество все союзные респуб  лики Союза ССР.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_186_line006",
    "text": "Ведущую роль в народном хозяйстве СССР играла Российская ",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_186_line007",
    "text": "Советская Федеративная Социалистическая Республика (РСФСР). ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_186_line008",
    "text": "Индустрия РСФСР выпускала основную часть продукции маши-ностроения и химии. Кроме того, Российская Федерация произво-дила примерно половину всего продовольствия (зерна, картофеля, мяса, молока и молочных продуктов).",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_186_line009",
    "text": "В годы Великой Отечественной и по-",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_186_line010",
    "text": "слевоенного восстановления представи-тели разных народов Советского Союза были объединены общей бедой и общим коллективным подвигом, совершённым ради победы. Такое единение (среди вете-ранов-фронтовиков проявившееся в  фе-",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_186_line011",
    "text": "номене «фронтового братства») не имело аналогов во всей предшествующей исто-рии нашей страны. В 1950—1960-е гг. со-",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_186_line012",
    "text": "Плакат «50 лет образования СССР». 1972 г. ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_186_line013",
    "text": " ⬤Назовите имя автора скульптуры, изображённой ",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_186_line014",
    "text": "на плакате. Как вы думаете, почему автор плаката поместил данную скульптуру в его центр?",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  }
]