[
  {
    "id": "page_428_line000",
    "text": "427 Заключение",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_428_line001",
    "text": "ЗАКЛЮЧЕНИЕ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_428_line002",
    "text": "Два чувства дивно близки нам,",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_428_line003",
    "text": "В них обретает сердце пищу:Любовь к родному пепелищу,Любовь к отеческим гробам.",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_428_line004",
    "text": "А. Пушкин",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_428_line005",
    "text": "Вы наверняка часто слышите, что вам, молодому поколению, ",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_428_line006",
    "text": "нужно обязательно думать о завтрашнем дне, ответственно гото-виться к нему уже сейчас. Без знания прошлого, истории родной страны, реализовать данное пожелание непросто.",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_428_line007",
    "text": "Постигая историю на уроках в школе, вы учились быть гражда-",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_428_line008",
    "text": "нами страны, понимать, чувствовать и любить Родину. Ведь исто-рия — это не только наука, изучающая и объясняющая то, что про-изошло. Знание истории даёт возможность не только оценивать события прошлого, но и в какой-то степени предвидеть будущее.",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_428_line009",
    "text": "Однако само по себе знание не делает человека образованным, ",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_428_line010",
    "text": "а даже самого блестящего образования недостаточно. Необходимо ещё осмысление и воспитание. И всему этому тоже лучше всего учит история. Лучшие умы России всегда понимали это. Среди них министр народного просвещения в 1833—1849 гг. граф С.  Уваров. Он считал, что образование является основным условием прогрес-са в любой области, а уровень просвещения в стране — одним из главных критериев её развития: «В народном образовании препо-давание истории есть дело государственное. История образует граждан, умеющих чтить обязанности и права свои».",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_428_line011",
    "text": "Изучение отечественной истории, в том числе её Новейшего ",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_428_line012",
    "text": "периода, помогло вам познать, проанализировать и, надеемся,  ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_428_line013",
    "text": "прочувствовать прошлое родной страны. А каким будет будущее — зависит и от вас, граждан России XXI в.",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  }
]