[
  {
    "id": "page_250_line000",
    "text": "249 § 22. Новое политическое мышление и перемены во внешней политике",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_250_line001",
    "text": "Из холодной войны вышла лишь одна сверхдержава — США. ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_250_line002",
    "text": "Другая — СССР — была развалена. Возникла опасность утечки со-",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_250_line003",
    "text": "временнейших военных технологий и оружия в страны, от которых может исходить военная угроза.",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_250_line004",
    "text": "Распад единой системы Вооружённых Сил СССР не только ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_250_line005",
    "text": "снизил обороноспособность России, но и во многом способство-вал усилению межнациональных военных конфликтов (прежде всего на Кавказе и в Средней Азии). Оказались несостоятельными надежды на помощь Запада в решении внутренних проблем.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_250_line006",
    "text": "Наконец, с распадом социалистического лагеря и отказом от ",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_250_line007",
    "text": "поддержки традиционных союзников в третьем мире Россия попа-ла в сложное положение. Запад, которому был выгоден распад ми-ровой социалистической системы и СССР, вовсе не собирался ока-зывать Российской Федерации поддержку и уж тем более учитывать её интересы в сфере международной безопасности.",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_250_line008",
    "text": " ⬤Вспомните, что такое биполярная система международных отношений. Ког-",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_250_line009",
    "text": "да она возникла? Перечислите позитивные и негативные последствия распа-да этой системы.",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_250_line010",
    "text": "6 Отношение к  М. Г орбачёву и  его внешней политике в  СССР ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_250_line011",
    "text": "и  в  мире.  Советские люди с большой надеждой встретили на - ",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_250_line012",
    "text": "чавшийся советско-американский диалог. Они справедливо пола-",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_250_line013",
    "text": "гали, что ослабление угрозы ядерной войны — превыше всего. Однако ослабление позиций СССР в мире, отказ от сложившихся союзнических отношений со многими странами вызывали у граж-дан СССР непонимание и  раздражение. Всё чаще в письмах  ",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_250_line014",
    "text": "Горбачёву, в СМИ выражалось несогласие с проводимым им кур-сом. Критики Горбачёва справедливо отмечали, что никаких при-меров такого же нового мышления со стороны США и их союзни-ков не просматривается, что внешняя политика СССР является, по сути, политикой односторонних уступок и отвечает интересам Запада, а не СССР.",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_250_line015",
    "text": "Эти настроения усиливались по мере того, как на Западе росла ",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_250_line016",
    "text": "популярность Горбачёва. Подыгрывая тщеславию советского лиде-ра, при каждом его очередном зарубежном визите западные СМИ отмечали «смелость подходов» и «исторические последствия» до-стигнутых договорённостей. Это, в свою очередь, как отмечают многие мемуаристы на Западе и в России, подвигало Горбачёва на новые и новые уступки западным «партнёрам».",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  }
]