[
  {
    "id": "page_322_line000",
    "text": "321 § 28. Россия и мир. Внешняя политика Российской Федерации в 1990-е гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_322_line001",
    "text": "самолётов, автомобилей, ракет и т. д. Украинская экономика не мог-",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_322_line002",
    "text": "ла полноценно развиваться без российских энергоресурсов. Казалось, такие связи невозможно разрушить и государства будут стремиться к большей интеграции. Однако Киев, подстрекаемый Западом и ан-тироссийски настроенными политиками из западных регионов, всё больше дистанцировался от Москвы. Взаимовыгодное сотрудниче-ство и добрососедство между Россией и Украиной противоречило долгосрочным интересам Запада по «сдерживанию» нашей страны.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_322_line003",
    "text": "Охлаждение российско-украинских отношений проявилось во ",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_322_line004",
    "text": "время раздела советского Черноморского флота. Россия с трудом отстояла базу флота в Севастополе, который после распада СССР оказался в составе Украины. ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_322_line005",
    "text": "Политическую элиту в Киеве постоянно сотрясали скандалы. ",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_322_line006",
    "text": "Споры перерастали в драки. Украинская власть всё больше попа-дала под контроль «экономистов» из США, МВФ и западных «не-правительственных» фондов (например, фонда Сороса). Запад предлагал кредиты, но с условием перестройки экономики и поли-тики Украины по его сценариям. Для школ и вузов киевское руко-водство внедряло образовательные программы антироссийской направленности. Подвиги советских героев, прежде всего Великой Отечественной войны, замалчивались либо преподносились в из-вращённом ключе. При этом военные преступники (бандеровцы) были объявлены новыми «героями» независимой Украины. Из Украины создавалась «анти-Россия».",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_322_line007",
    "text": "В рамках СНГ были приняты сотни совместных решений. В мае ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_322_line008",
    "text": "1992 г. в Ташкенте шесть стран СНГ (Россия, Армения, Казахстан,  ",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_322_line009",
    "text": "Киргизия, Узбекистан, Таджикистан) подписали Договор о кол-лективной безопасности, положив начало новой организации — ОДКБ. Чуть позже к ней присоединилась Белоруссия. ОДКБ стала военно-политическим союзом внутри СНГ, призванным защищать национальные интересы входящих в неё государств.",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_322_line010",
    "text": "Среди совместных решений СНГ — Договор об экономиче-",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_322_line011",
    "text": "ском  союзе (1993), Соглашение о межгосударственном экономи-ческом комитете (1994) и  др. Однако большинство планов оста-лось нереализованным. Объёмы торговли внутри СНГ неуклонно сокращались. Свою роль сыграл и внешний фактор  — давление США и НАТО на бывшие республики СССР.",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_322_line012",
    "text": "Проблемы, которые не удавалось урегулировать коллективно, ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_322_line013",
    "text": "отдельные страны СНГ пытались решить на двусторонней и регио-",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  }
]