[
  {
    "id": "page_126_line000",
    "text": "125 § 10. Внешняя политика в 1953—1964 гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_126_line001",
    "text": "В том же году СССР объявил о прекращении состояния войны ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_126_line002",
    "text": "с Германией, а в 1956 г. — с Японией, с которой были восстанов-",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_126_line003",
    "text": "лены дипломатические отношения.",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_126_line004",
    "text": "После заключения договора с Австрией Советский Союз был ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_126_line005",
    "text": "готов решить таким же образом и германский воп рос — при усло-",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_126_line006",
    "text": "вии, что будущая единая Германия станет  нейтральной страной, с территории которой будут выведены иностранные войска. Одна-ко США взяли курс на членство Западной Германии в НАТО.",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_126_line007",
    "text": "XX съезд КПСС официально закрепил отказ руководства СССР ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_126_line008",
    "text": "считать конфронтацию с Западом (холодную войну) фактором, угрожающим существованию нашей страны. В качестве трёх глав-ных направлений обеспечения мира Хрущёв назвал создание си-стемы коллективной безопасности в Европе, в Азии, а также разо-ружение. Концепция «мирного сосуществования и соревнования двух систем» и предотвращения войны стала центральной частью советской внешней политики.",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_126_line009",
    "text": "Однако это не означало, что Хрущёв был готов на односторон-",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_126_line010",
    "text": "ние уступки США: он справедливо полагал, что «договор имеет свою силу, если он подкреплён пушками. Если договор не подкре-плён силой, то он ничего не стоит».",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_126_line011",
    "text": "В 1956 г. изменилась военная доктрина СССР. На смену воз-",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_126_line012",
    "text": "можности массового применения войск пришла концепция ракет-но-ядерного противостояния.",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_126_line013",
    "text": "В 1957 г. в СССР прошли успешные испытания первой в мире ",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_126_line014",
    "text": "межконтинентальной баллистической ракеты. Впервые территория США оказалась уязвимой для оружия противника. Началось не только крупномасштабное оснащение ракетным вооружением сухо-путных сил, ПВО, ВВС, но и создание мощного ракетно-ядерного подводного флота. Теперь США превосходили Советский Союз лишь количественно — у нашей страны имелись все виды оружия, которым располагали армии США и НАТО. При этом СССР продол-жал совершенствовать качественные характеристики своих ракет, стремясь к достижению военно-стратегического паритета с США.",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_126_line015",
    "text": "Угроза ядерного возмездия стала серьёзным фактором в перего-",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_126_line016",
    "text": "ворах с Западом. СССР активно участвовал в  урегулировании  ",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_126_line017",
    "text": "Суэцкого кризиса 1956 г., когда войска Великобритании, Фран-ции и Израиля вторглись в Египет в ответ на национализацию  ",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  },
  {
    "id": "page_126_line018",
    "text": "Суэцкого канала. Остановить агрессию удалось в том числе и бла-годаря наличию у СССР «ядерного аргумента».",
    "bbox": [
      0,
      360,
      500,
      375
    ]
  }
]