[
  {
    "id": "page_248_line000",
    "text": "247 § 22. Новое политическое мышление и перемены во внешней политике",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_248_line001",
    "text": "ей, Тайванем и  др. Однако отказ от геополитических интересов со ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_248_line002",
    "text": "стороны СССР носил односторонний характер. Это крайне негатив-но сказалось на авторитете Советского Союза как одного из двух главных центров мировой политики и  повлекло утрату симпатий к нашей стране со стороны значительной части развивающихся стран.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_248_line003",
    "text": " ⬤С какими странами у СССР произошла нормализация отношений? Покажите ",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_248_line004",
    "text": "эти страны на карте.",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_248_line005",
    "text": "4 Распад социалистической системы. В 1989 г. начался односто-",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_248_line006",
    "text": "ронний вывод советских войск из стран Восточной и Центральной ",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_248_line007",
    "text": "Европы. Это было особенно непродуманное решение, поскольку ослабление военного присутствия СССР в союзных странах вызвало резкую активизацию националистических и антисоветских настро-ений. Этим воспользовался коллективный Запад. В 1989—1990 гг. ",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_248_line008",
    "text": "так называемые «бархатные революции» произошли в Польше, ГДР, Чехословакии, Венгрии, Болгарии, Албании. В декабре 1989 г. во  оружённым путём был свергнут режим Н. Чаушеску в Румынии. ",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_248_line009",
    "text": "В 1990 г. произошла аннексия ФРГ Восточной Германии. ГДР была ",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_248_line010",
    "text": "поглощена ФРГ. При этом лидеры стран Запада дали Горбачёву устные обещания о нерасширении НАТО на Восток. Эти обеща-ния впоследствии были нарушены.",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_248_line011",
    "text": "Из выступления министра финансов ФРГ Т. Вайгеля  ",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_248_line012",
    "text": "в бундестаге. 1990 г.",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_248_line013",
    "text": "«Ф.-Й.  Штраус раздумывал в 1966 г. о том, согласился бы тогдаш-",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_248_line014",
    "text": "ний  Советский Союз предоставить советской зоне в Германии хотя бы ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_248_line015",
    "text": "австрийский статус за цену от 100 до 120 млрд марок — по сегодняшнему исчислению это было бы более 300 миллиардов марок… По договору с Советским Союзом 1990 г. мы истратили 15  миллиардов марок и доби-лись того, что через пять десятилетий после того, как первый советский солдат вступил на немецкую землю, последний русский солдат немецкую землю покинет… Это является огромной выгодой, которую следует оце-нить по достоинству».",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_248_line016",
    "text": "Так, пришедшие к власти в странах соцлагеря силы как по коман-",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_248_line017",
    "text": "де выступили за радикальную и быструю смену модели обществен-ного развития. В  короткие сроки были проведены приватизация и аграрные реформы. Бывшие союзники отказались от ориентации ",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  }
]