[
  {
    "id": "page_151_line000",
    "text": "150 ГЛАВА I",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_151_line001",
    "text": "Поскольку официальные идеологические установки исходили из ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_151_line002",
    "text": "принципа равного доступа к общественным благам, наличие этих привилегий не афишировалось.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_151_line003",
    "text": "Однако в целом в 1970-е гг. жизнь основной части населения ",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_151_line004",
    "text": "пусть медленно, но продолжала улучшаться. Доля людей, живущих в коммуналках, постоянно сокращалась. Значительно выросли зар-платы у низко- и среднеоплачиваемых работников. В повседневную жизнь вошли холодильники, телевизоры, стиральные машины. Раз-вивалась сфера бытового обслуживания и система детских садов, что ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_151_line005",
    "text": "заметно облегчало домашний труд женщин. У большинства крупных ",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_151_line006",
    "text": "предприятий появились собственные детсады, санатории и базы от-дыха, летние и зимние детские лагеря, путёвки в которые дотирова-лись через профсоюзные организации и стоили очень дёшево.",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_151_line007",
    "text": "Советская экономика обеспечивала стабильность. В то же вре-",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_151_line008",
    "text": "мя уровень благосостояния, в первую очередь обеспечение высоко-качественными и «модными» товарами повседневного спроса, от-ставал от растущих запросов населения. Достигнутый в городах уровень бытового комфорта всё равно отличался от жизни «про-стых людей» в развитых странах Запада — вернее, от того образа, который создавался иностранным кино и рекламными журналами. ",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_151_line009",
    "text": "Приморское производственное объединение ",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_151_line010",
    "text": "«Бор». Дальнегорск. Первая половина 1980-х гг. Эмалями объединения покрывали почти все ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_151_line012",
    "text": "отечественные холодильники, газовые и элект-рические плиты ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_151_line013",
    "text": "Производство бытовых холодильников в СССР ",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_151_line014",
    "text": "началось ещё в 1930-е гг. До этого для хранения скоропортящихся продуктов использовали лед-ники, погреба, искусственный лёд. Массо-вым  производство холодильников стало в 1950—1960-е гг. Производством занимались тракторные и автомобильные заводы. В 1951 г. первую пар-",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_151_line015",
    "text": "тию знаменитых холодильников «Москва» выпустил ЗИС (позднее ЗИЛ), в 1961 г. начал работать Смоленский завод холодильников, в 1962 г. первый холодильник «Минск-1» выпустил Минский завод. Первое время холодильники считались предметом роскоши, однако, по данным статистики, обеспеченность ими (на 100 семей) возросла с четырёх в 1960 г. до 92 в 1988 г.",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_151_line016",
    "text": " ⬤Как вы думаете, почему советская промышленность не успевала удовлетворять расту-",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_151_line017",
    "text": "щий спрос населения на бытовую тех нику?",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  }
]