[
  {
    "id": "page_323_line000",
    "text": "322 ГЛАВА II",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_323_line001",
    "text": "нальной основе. Сформировался Таможенный союз России, Бело-",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_323_line002",
    "text": "руссии, Казахстана и Киргизии.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_323_line003",
    "text": "Происходило тесное сближение Российской Федерации и Рес-",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_323_line004",
    "text": "пуб ли ки Беларусь, начался процесс создания Союзного государ-",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_323_line005",
    "text": "ства. В 1995 г. Москва и Минск подписали Договор о дружбе,  ",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_323_line006",
    "text": "добрососедстве и сотрудничестве, а два года спустя  — Договор ",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_323_line007",
    "text": "о Союзе Беларуси и России. Были разработаны документы о рав-ных правах граждан.",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_323_line008",
    "text": "Договор о создании Союзного государства России и Белоруссии ",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_323_line009",
    "text": "был заключён 8 декабря 1999 г. в Москве и вступил в силу в янва-ре  2000 г. после обмена ратификационными грамотами между В. Путиным и А. Лукашенко.",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_323_line010",
    "text": "В полномочия Союзного государства входят внешняя политика, ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_323_line011",
    "text": "оборона и безопасность, бюджетная, денежно-кредитная и налого-вая системы, таможенные вопросы, системы энергетики, транспор-та и связи. Каждое государство сохраняет суверенитет, независи-мость, территориальную целостность, государственное устройство, Конституцию, государственный флаг и герб. Высший орган Союз-ного государства — Высший Государственный Совет, в состав ко-торого входят главы государств, главы правительств, руководители палат парламентов государств-участников.",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_323_line012",
    "text": " ⬤1.  Какова была роль России на постсоветском пространстве? 2.  Когда был ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_323_line013",
    "text": "подписан договор о создании Союзного государства России и Белоруссии? Предположите, почему такой договор был подписан именно с Белоруссией.",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_323_line014",
    "text": "6 Результаты внешней политики страны в  1990-е  гг.  Внешняя ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_323_line015",
    "text": "политика России на протяжении 1990-х гг. имела противоречивый ",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_323_line016",
    "text": "характер. С одной стороны, снизился уровень военного противо-стояния со странами Запада. Стала менее острой угроза мировой ядерной войны. Россия включилась в работу ряда международных организаций. Во второй половине 1990-х гг. активизировалось вос-точное направление российской внешней политики.",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_323_line017",
    "text": "Вместе с тем Российской Федерации пришлось столкнуться ",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  },
  {
    "id": "page_323_line018",
    "text": "с жёсткими вызовами: расширение НАТО на восток; рост неона-цизма и русофобии в сопредельных странах; создание антироссий-ских режимов в ряде стран по периметру российских границ. В  1990-х гг. США открыто вмешивались во внутренние дела Рос-сии. Вашингтон и его союзники стремились поставить под свой контроль российские ресурсы и  навсегда исключить Россию из ",
    "bbox": [
      0,
      360,
      500,
      375
    ]
  }
]