[
  {
    "id": "page_254_line000",
    "text": "253 § 23. Национальная политика и подъём национальных движений. Распад СССР",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_254_line001",
    "text": "1 Кризис межнациональных отношений. Период после мая ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_254_line002",
    "text": "1989  г. и до декабря 1991 г. стал периодом распада советской ",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_254_line003",
    "text": "системы. За шесть лет перестройки ни одна из её заявленных целей не  была достигнута (если только не считать таковой ликвида-цию  СССР). Наиболее тяжёлые последствия для судьбы советской системы и  государственности имела политика властей в нацио-нальном вопросе.",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_254_line004",
    "text": "С середины 1987 г. вопрос о межнациональных отношениях не ",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_254_line005",
    "text": "сходил с повестки дня Политбюро, однако при этом преобладало стремление «оставить проблему на усмотрение жизни и истории», как это случилось с возвращением на историческую родину крым-ских татар. Назревшие проблемы, включая национально-государ-ственное устройство СССР, не решались.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_254_line006",
    "text": "За годы перестройки ни в одной горячей точке не было проде-",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_254_line007",
    "text": "монстрировано умение выбирать оптимальные решения, не был создан надёжный механизм разрешения этнических конфликтов. Никаких новых подходов в национальном вопросе, по сути, не было выработано ни на XIX партконференции, ни на специальном Пленуме ЦК КПСС, посвящённом национальному вопросу.",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_254_line008",
    "text": " ⬤Почему национальный вопрос был особенно болезненным для СССР?",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_254_line009",
    "text": "2 Нарастание националистических и сепаратистских настрое-",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_254_line010",
    "text": "ний, обострение межнациональных конфликтов. Одним из важ-нейших направлений начатой М.  Горбачёвым демократизации политической системы стало создание массовых организаций «в поддержку перестройки», в союзных республиках они получали наименование «народных фронтов». Как правило, руко во дящая ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_254_line011",
    "text": "роль оказывалась у представителей националистических и сепара-",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_254_line012",
    "text": "тистских организаций, активно поощряемых Западом. Под лозун-гами «обновления социализма» они выдвигали требования увели-чения полномочий республи канских органов власти. Постепенно ",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_254_line013",
    "text": "стали звучать и сепаратистские лозунги. Всё очевиднее становилась политическая ориентация руководителей «народных фронтов» в Прибалтике и на Кавказе на выход из СССР.",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_254_line014",
    "text": "При этом националистов не волновало, что в пределах каждой ",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_254_line015",
    "text": "из республик СССР проживали не только представители титуль-ных народов, но и огромное количество выходцев из других реги-онов страны. Радикалы не скрывали намерений избавиться от рус-ских и русскоязычного населения.",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  }
]