[
  {
    "id": "page_318_line000",
    "text": "317 § 28. Россия и мир. Внешняя политика Российской Федерации в 1990-е гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_318_line001",
    "text": "встреч («без галстуков») Президента России с их лидерами в целом ",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_318_line002",
    "text": "способствовала нормализации международной обстановки.",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_318_line003",
    "text": "Внешняя политика России, построенная на готовности к уступ-",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_318_line004",
    "text": "кам, воспринималась на Западе как признак слабости. Министра иностранных дел Козырева за неизменное согласие с американцами по любым вопросам прозвали «мистером Да» (в противоположность советскому министру А.  Громыко, известному как «мистер Нет»). В реальности лидеры западных стран отнюдь не собирались посту-паться своими интересами ради «дружбы» с Россией.",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_318_line005",
    "text": "К 1996 г. внешнеполитическая линия страны претерпела замет-",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_318_line006",
    "text": "ные изменения. Российское руководство заявило о приверженно-сти идее многополярного мира, т. е. мира, в котором безопасность строится не на силе, а на международном праве и ни одна страна не может претендовать на роль единоличного лидера.",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_318_line007",
    "text": " ⬤1. Приведите примеры нормализации отношений России со странами Запа-",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_318_line008",
    "text": "да. 2. В чём суть идеи многополярного мира?",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_318_line009",
    "text": "3 Агрессия НАТО в  Югославии и  изменение политики России ",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_318_line010",
    "text": "в  отношении Запада. В 1996 г. министром иностранных дел Рос-",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_318_line011",
    "text": "сии стал Е. Примаков (1929—2015). Востоковед-арабист по образо-",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_318_line012",
    "text": "ванию, он в разные годы возглавлял Институт востоковедения и  Институт мировой экономики Академии наук СССР. Одновре-менно Примаков выполнял ответственные внешнеполитические миссии. Ещё в 1991 г. он стал директором Службы внешней раз-ведки России и во многом способствовал сохранению кадрового потенциала этой структуры и её эффективности. За годы работы он объездил практически весь мир. На посту министра иностранных дел России Примаков стал автором стратегии многополярности.",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_318_line013",
    "text": "В 1998 г. США и Запад выступили за отделение от Сербии (тог-",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_318_line014",
    "text": "да части Югославии) автономного края Косово, где проживали как албанцы, так и сербы. В крае началось вооружённое противостоя-ние. Вместо помощи в поддержании межнационального мира 24  марта 1999 г. без мандата Совбеза ООН страны НАТО начали операцию «Союзная сила»  — массированные бомбардировки Югославии. Погибло 1700 гражданских лиц, в том числе 400 детей, порядка 10 тыс. были серьёзно ранены.",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_318_line015",
    "text": "Знаковым моментом во внешней политике России стал «разво-",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_318_line016",
    "text": "рот Примакова». В марте 1999 г. премьер-министр Примаков на-правлялся с официальным визитом в США. Однако, узнав во время ",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  }
]