[
  {
    "id": "page_324_line000",
    "text": "323 § 28. Россия и мир. Внешняя политика Российской Федерации в 1990-е гг.",
    "bbox": [
      0,
      0,
      500,
      15
    ]
  },
  {
    "id": "page_324_line001",
    "text": "числа ключевых держав мира. Запад активно поддерживал вну-",
    "bbox": [
      0,
      20,
      500,
      35
    ]
  },
  {
    "id": "page_324_line002",
    "text": "тренние конфликты на территории России, стремился ослабить её оборо носпособность. Обещания Президенту СССР М. Горбачёву ",
    "bbox": [
      0,
      40,
      500,
      55
    ]
  },
  {
    "id": "page_324_line003",
    "text": "не включать в состав Североатлантического альянса страны быв-шего Варшавского договора были забыты. ",
    "bbox": [
      0,
      60,
      500,
      75
    ]
  },
  {
    "id": "page_324_line004",
    "text": "В 1999 г. в НАТО вступили Венгрия, Польша и Чехия. Шла ин-",
    "bbox": [
      0,
      80,
      500,
      95
    ]
  },
  {
    "id": "page_324_line005",
    "text": "тенсивная подготовка к приёму в него других восточноевропейских стран, включая государства Прибалтики. Альянс вплотную при-близился к границам России. Позиция Москвы и её законные ин-тересы в сфере безопасности откровенно игнорировались.",
    "bbox": [
      0,
      100,
      500,
      115
    ]
  },
  {
    "id": "page_324_line006",
    "text": "Всё это требовало корректировки внешнеполитического курса ",
    "bbox": [
      0,
      120,
      500,
      135
    ]
  },
  {
    "id": "page_324_line007",
    "text": "России, выработки новой концепции, конкретизирующей роль Российской Федерации в мире и её национальные интересы.",
    "bbox": [
      0,
      140,
      500,
      155
    ]
  },
  {
    "id": "page_324_line008",
    "text": " ⬤Докажите, что результаты внешней политики России в 1990-е гг. были про -",
    "bbox": [
      0,
      160,
      500,
      175
    ]
  },
  {
    "id": "page_324_line009",
    "text": "тиворечивыми.",
    "bbox": [
      0,
      180,
      500,
      195
    ]
  },
  {
    "id": "page_324_line010",
    "text": " ПОДВЕДЁМ ИТОГИ",
    "bbox": [
      0,
      200,
      500,
      215
    ]
  },
  {
    "id": "page_324_line011",
    "text": "В 1990-е гг. положение нашей страны в мире значительно изме-",
    "bbox": [
      0,
      220,
      500,
      235
    ]
  },
  {
    "id": "page_324_line012",
    "text": "нилось. США и их союзники рассматривали распад СССР и Орга-низации Варшавского договора как свою победу в холодной войне и строили отношения с Россией с позиции силы. Стремление Рос-сии наладить справедливые и равноправные отношения с Западом на основе взаимного учёта интересов не встретило отклика. В этой ситуации руководство России было поставлено перед необходимо-стью выработки мер для защиты национальных интересов нашей страны и разработки новой концепции её внешней политики.",
    "bbox": [
      0,
      240,
      500,
      255
    ]
  },
  {
    "id": "page_324_line013",
    "text": " Вопросы и задания",
    "bbox": [
      0,
      260,
      500,
      275
    ]
  },
  {
    "id": "page_324_line014",
    "text": "1. Вам поручено подготовить развёрнутый ответ по теме «Основные направле-",
    "bbox": [
      0,
      280,
      500,
      295
    ]
  },
  {
    "id": "page_324_line015",
    "text": "ния внешней политики России в 1990-е гг.». Составьте сложный план, в со -",
    "bbox": [
      0,
      300,
      500,
      315
    ]
  },
  {
    "id": "page_324_line016",
    "text": "ответствии с которым вы будете освещать эту тему. План должен содержать не менее трёх пунктов, непосредственно раскрывающих тему, из которых два или более детализированы в подпунктах.",
    "bbox": [
      0,
      320,
      500,
      335
    ]
  },
  {
    "id": "page_324_line017",
    "text": "2. Какие меры принимались Россией и  США для сокращения стратегических наступательных вооружений? Как вы думаете, какой из сторон они были бо -",
    "bbox": [
      0,
      340,
      500,
      355
    ]
  },
  {
    "id": "page_324_line018",
    "text": "лее выгодны? Докажите, что России было жизненно необходимо сохранить статус ядерной державы.",
    "bbox": [
      0,
      360,
      500,
      375
    ]
  }
]